/* Localized versions of Info.plist keys */

CFBundleName = "OrthogonalReslice";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "OrthogonalReslice version 1.1, Copyright (c) 2004-2009 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2004-2009 Antoine Rosset.";
